from django.db import models

icecream_db = [
    {
        'name':'Коровка из кореновки',
        'desc':'Шокаладка, вафелька Вауся , персик',
    },
    {
        'name':'Максибон',
        'desc':'Шокаладка, бисквит ',
    },
    {
        'name':'45копеек',
        'desc':'Шокаладка, вафля ',
    },
    {
        'name':'Фруктовое',
        'desc':'Клубника, яблоко,  вода ',
    },
    {
        'name':'Мороженое из мака',
        'desc':'Куча всякого заменителя  ',
    },
    {
    'name':'Ноу нейм марка',
    'desc':'Не понятный мелкий шрифт  ',
    },
    
]


